[
  {
    "name": "Bayan Ash Soltani",
    "imgUrl": "/assets/profile.png",
    "position": "Founder",
    "text": "Gave up law school to pursue a more meaningful, as well as uncertain career. Very strong roots in small business and working extensively on the ground floors with start-ups. Loves to help everyone just as much as he loves being on the slopes and deep in the mountains. True citizen and servant to the world. Can grow a beard faster than your dad."
  },
  {
    "name": "Sabit Team",
    "imgUrl": "/assets/profile.png",
    "position": "Co-Founder",
    "text": "Father to the cutest little girl on the planet, Kai. Decades of experience working with sophisticated databases for fortune 500 companies. Huge into small business and working with disruptive technologies. Lives the dream life of having a farm house in the Colarado prairies, that he shares with his amazing wife Kristen. Has also has 4 awesome dogs that share the dream life with him. The best guy to have on your side after a breakup."
  },
  {
    "name": "Joel Kivett",
    "imgUrl": "/assets/profile.png",
    "position": "empty",
    "text": "One of the best design consultants in the nation. Has worked with countless billion dollar companies and has more than likely dessigned a few of the logos you see everyday. In between being a proud father, a loving husband, and worldclass deisgner, you can catch him building custom bikes from scratch and testing them all over the country. He once built a bike from cork. Like the stuff you seal your wine bottles with. 'I seeent it!' "
  },
  {
    "name": "YOU?",
    "imgUrl": "/assets/profile.png",
    "position": "empty",
    "text": "Do you want to help build small business? We don't have to tell you how critical we are in time and how much small business needs us and you more than ever. LOCAL IT only and exclusively works with smal businesses to give everyone that was invested in themselves by starting a business, that same fighting chance they deserve. We all know someone fighting to keep their business alive. Now you can be apart of the solution. LOCAL IT knows what we stand for and who we stand with. If you are interested, stand with us."
  }
]
